{
  "bêbado": {
    "palavra": "bêbado",
    "silabas": "bê·ba·do",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "Etimologia (origem da palavra bêbado ). Do latim tardio \"bibitus\", que tem o hábito de beber.",
    "exemplos": [
      "Prefiro embarcar com um canibal sóbrio do que com alguém civilizado e bêbado. - Hermann Melville",
      "musa sereia - marinheiro bêbado ouve baleia - Carlos Seabra",
      "Estava \" bêbado como um gambá\", segundo os policiais. Folha de S.Paulo, 08/07/2009",
      "O ex-deputado já foi indiciado por duplo homicídio com dolo eventual (quando é assumido o risco de produzir o crime) porque dirigia bêbado . Folha de S.Paulo, 07/07/2009",
      "A CNN cita ainda uma fonte que afirma que o soldado estava bêbado , alegação negada pelo Exército dos EUA. Folha de S.Paulo, 02/07/2009"
    ],
    "frequencia_pt-br": 1961,
    "significado": "adjetivo Característica de quem está intoxicado pelo excesso de bebida alcoólica no organismo.; Que se embriaga com frequência ou possui grande tendência para se embriagar; borracho.; [Figurado] Semelhante ao estado de embriaguez; inebriado: ele está bêbado de amor, de felicidade, de emoção.; substantivo masculino Pessoa que se entrega à embriaguez; quem é viciado em uma ou mais bebidas alcoólicas.; Quem está muito alcoolizado; ébrio.",
    "sinonimos": [
      "bêbedo",
      "embriagado",
      "ébrio",
      "borracho",
      "inebriado",
      "bebum",
      "mata-borrão",
      "pinguço"
    ],
    "classe gramatical": "adjetivo e substantivo masculino",
    "separação silábica": "bê-ba-do",
    "plural": "bêbados",
    "feminino": "bêbada",
    "frequencia_chico": 3,
    "frequencia_construcao": 3
  },
  "flácido": {
    "palavra": "flácido",
    "silabas": "flá·ci·do",
    "qtde_silabas": 3,
    "tipo": [
      "adjetivo"
    ],
    "etimologia": "Etimologia (origem da palavra flácido ). Do latim flaccidus.a.um.",
    "exemplos": [
      "Se o implante se romper, o seio fica flácido e o silicone extravasa. Folha de S.Paulo, 21/12/2011",
      "Magro não quer ficar flácido . Folha de S.Paulo, 21/06/2011",
      "Moral da história? Freud estava errado ao acreditar na \"inveja do pênis\", um conceito flácido (peço desculpa) e irremediavelmente datado. Folha de S.Paulo, 23/04/2012"
    ],
    "frequencia_pt-br": 166,
    "significado": "adjetivo Frouxo; sem rigidez ou firmeza; que está mole ou lânguido: carnes flácidas.; [Por Extensão] Caracterizado pela falta de vigor: gesto flácido.; [Por Extensão] Brando; que expressa suavidade: olhar flácido.",
    "sinonimos": [
      "abaladiço",
      "macio",
      "inseguro",
      "bambo",
      "frouxo",
      "instável",
      "lasso",
      "oscilante",
      "suxo",
      "vacilante",
      "brando"
    ],
    "classe gramatical": "adjetivo",
    "separação silábica": "flá-ci-do",
    "plural": "flácidos",
    "feminino": "flácida",
    "frequencia_chico": 1,
    "frequencia_construcao": 1
  },
  "lágrima": {
    "palavra": "lágrima",
    "silabas": "lá·gri·ma",
    "qtde_silabas": 3,
    "tipo": [
      "nome feminino"
    ],
    "etimologia": "substantivo feminino Gota ou pingo de um líquido. Suco destilado por certas plantas. Gota de líquido salgado segregado por glândulas lacrimais situadas sob as pálpebras, acima dos globos oculares, o qual umedece a conjuntiva e penetra nas fossas nasais através das carúnculas lacrimais.",
    "exemplos": [
      "Não é possível chorar e pensar ao mesmo tempo, pois cada pensamento absorve uma lágrima. - Jules Renard",
      "Enxugar uma só lágrima merece mais / Honesta fama, do que verter mares de sangue. - George [Lord] Byron",
      "O diretor disse que \"Abraços Partidos\" é um filme \"muito emocional\", no qual teve que \"secar todas essas lágrimas\" que os atores derramavam durante as primeiras filmagens, porque \"não queria nenhuma lágrima \". Folha de S.Paulo, 26/09/2009",
      "A administração de pílula anticoncepcional e a menopausa podem causar o chamado olho seco, caracterizado pela redução da produção da lágrima --que, além do desconforto, podem levar a outras alterações nos olhos. Folha de S.Paulo, 06/10/2009",
      "Eles variam do estilo \" lágrima \", o mais doce, até extrassecos, que, apesar do nome, têm boa doçura. Folha de S.Paulo, 23/10/2013"
    ],
    "frequencia_pt-br": 900,
    "significado": "substantivo feminino Gota ou pingo de um líquido.; Suco destilado por certas plantas.; Gota de líquido salgado segregado por glândulas lacrimais situadas sob as pálpebras, acima dos globos oculares, o qual umedece a conjuntiva e penetra nas fossas nasais através das carúnculas lacrimais.",
    "sinonimos": [],
    "classe gramatical": "substantivo feminino",
    "separação silábica": "lá-gri-ma",
    "plural": "lágrimas",
    "frequencia_chico": 5,
    "frequencia_construcao": 1
  },
  "lógico": {
    "palavra": "lógico",
    "silabas": "ló·gi·co",
    "qtde_silabas": 3,
    "tipo": [
      "adjetivo"
    ],
    "etimologia": "adjetivo Relativo à lógica. Conforme com as regras da lógica; coerente. substantivo masculino Indivíduo versado em lógica.",
    "exemplos": [
      "Vencer em alguma coisa, seja no que for, é ambição, sórdida ambição. É lógico, portanto, recorrer aos meios mais sórdidos. - Cesare Pavese",
      "Se a língua fosse um produto do espírito lógico, e não do poético, teríamos apenas uma. - Christian Hebbel",
      "Não seria lógico trazer um treinador agora nessa situação. Folha de S.Paulo, 14/07/2009",
      "É lógico que o treinador conhece muito de futebol, mas chegou o momento de se concentrar mais no seu trabalho diário e esquecer algumas coisas e inimigos que parecem ter tirado o seu foco nos últimos meses. Folha de S.Paulo, 30/06/2009",
      "É lógico deduzir, no entanto, que, ao falar de tributos, está se referindo a desonerações fiscais. Folha de S.Paulo, 29/03/2012"
    ],
    "frequencia_pt-br": 11012,
    "significado": "adjetivo Relativo à lógica.; Conforme com as regras da lógica; coerente.; substantivo masculino Indivíduo versado em lógica.",
    "sinonimos": [
      "consequente",
      "evidente",
      "inconteste",
      "procedente",
      "producente",
      "coerente",
      "claro",
      "racional",
      "insofismável"
    ],
    "classe gramatical": "adjetivo , advérbio e substantivo masculino",
    "separação silábica": "ló-gi-co",
    "plural": "lógicos",
    "feminino": "lógica",
    "frequencia_chico": 3,
    "frequencia_construcao": 2
  },
  "mágico": {
    "palavra": "mágico",
    "silabas": "má·gi·co",
    "qtde_silabas": 3,
    "tipo": [
      "adjetivo"
    ],
    "etimologia": "adjetivo Que tem magia: poder mágico. [Figurado] Que causa admiração, encanto; maravilhoso: espetáculo mágico. Quadrado mágico, quadrado dividido em casas iguais que contêm números distribuídos de tal forma que apresentam a mesma soma em cada linha, cada coluna, cada diagonal. substantivo masculino Pessoa que pratica a magia; prestidigitador, mago, ilusionista, nigromante.",
    "exemplos": [
      "Se a todos fosse dado o poder mágico de ler nos pensamentos dos outros, suponho que o primeiro resultado seria o desaparecimento de toda a amizade. - Bertrand Russell",
      "Paciência e perseverança tem o efeito mágico de fazer as dificuldades desaparecerem e os obstáculos sumirem. - John Quincy Adams",
      "O cubo mágico , ou cubo de Rubik, é um dos brinquedos mais populares do mundo. Folha de S.Paulo, 21/09/2012",
      "O espetáculo é bastante interativo e você poderá até subir ao palco para dar uma de ajudante de mágico . Folha de S.Paulo, 13/06/2011",
      "A vida segue a imaginação e um CD mágico é capaz de levar os irmãos Dó e Mi à Itália do século 19. Folha de S.Paulo, 28/03/2013"
    ],
    "frequencia_pt-br": 5736,
    "significado": "adjetivo Que tem magia: poder mágico.; [Figurado] Que causa admiração, encanto; maravilhoso: espetáculo mágico.; Quadrado mágico, quadrado dividido em casas iguais que contêm números distribuídos de tal forma que apresentam a mesma soma em cada linha, cada coluna, cada diagonal.; substantivo masculino Pessoa que pratica a magia; prestidigitador, mago, ilusionista, nigromante.",
    "sinonimos": [
      "mago",
      "feiticeiro"
    ],
    "classe gramatical": "adjetivo e substantivo masculino",
    "separação silábica": "má-gi-co",
    "plural": "mágicos",
    "feminino": "mágica",
    "frequencia_chico": 1,
    "frequencia_construcao": 1
  },
  "máquina": {
    "palavra": "máquina",
    "silabas": "má·qui·na",
    "qtde_silabas": 3,
    "tipo": [
      "nome feminino"
    ],
    "etimologia": "substantivo feminino Conjunto de mecanismos combinados para receber uma forma definida de energia, transformá-la e restituí-la sob forma mais apropriada, ou para produzir determinado efeito: máquina de escrever. [Figurado] Homem que obedece cegamente às determinações de outrem: o escravo era simples máquina. Conjunto dos meios que contribuem para um resultado harmônico: a máquina do Estado. Máquina elétrica, aparelho que transforma o trabalho mecânico em energia elétrica. Máquina de guerra, termo genérico que designava, na Antiguidade e na Idade Média, toda sorte de material de guerra (balista, aríete, catapulta) que se empregava nos combates de assédio (notadamente para atirar projéteis). Máquina infernal, qualquer engenho que contém explosivo e projéteis, destinado a espalhar a morte com sua explosão. [Física] Máquina simples, aparelho destinado a transmitir força, modificando-lhe a direção ou intensidade (polia, guincho, alavanca etc.). Máquina a vapor, máquina em que se utiliza a força de expansão do vapor de água Ver vapor .",
    "exemplos": [
      "O corpo não é uma máquina como nos diz a ciência. Nem uma culpa como nos fez crer a religião. O corpo é uma festa. - Eduardo Galeano",
      "Uma casa é uma máquina de morar. - Le Corbusier",
      "O porta-voz também declarou que \"se a entrada de materiais de construção fosse autorizada, seria simplesmente impossível confiar que o Hamas não utilizaria os materiais para sua máquina militar\". Folha de S.Paulo, 29/06/2009",
      "No que ele próprio classificou de \"desabafo\", o presidente afirmou que \"a máquina de fiscalização é muito mais eficiente que a máquina de execução\": \"É só ver quanto é que ganha um engenheiro do Dnit para fazer uma estrada e quanto é que ganha um auditor do Tribunal de Contas para fiscalizar a estrada que o engenheiro vai fazer\", disse ele. Folha de S.Paulo, 27/06/2009",
      "A polícia investiga como Batten caiu na máquina , mas descarta que tenha sido provocado por alguém. Folha de S.Paulo, 24/01/2011"
    ],
    "frequencia_pt-br": 38522,
    "significado": "substantivo feminino Conjunto de mecanismos combinados para receber uma forma definida de energia, transformá-la e restituí-la sob forma mais apropriada, ou para produzir determinado efeito: máquina de escrever.; [Figurado] Homem que obedece cegamente às determinações de outrem: o escravo era simples máquina.; Conjunto dos meios que contribuem para um resultado harmônico: a máquina do Estado.; Máquina elétrica, aparelho que transforma o trabalho mecânico em energia elétrica.; Máquina de guerra, termo genérico que designava, na Antiguidade e na Idade Média, toda sorte de material de guerra (balista, aríete, catapulta) que se empregava nos combates de assédio (notadamente para atirar projéteis).; Máquina infernal, qualquer engenho que contém explosivo e projéteis, destinado a espalhar a morte com sua explosão.; [Física] Máquina simples, aparelho destinado a transmitir força, modificando-lhe a direção ou intensidade (polia, guincho, alavanca etc.).; Máquina a vapor, máquina em que se utiliza a força de expansão do vapor de água Ver vapor .",
    "sinonimos": [
      "aparelho"
    ],
    "classe gramatical": "substantivo feminino",
    "separação silábica": "má-qui-na",
    "plural": "máquinas",
    "frequencia_chico": 3,
    "frequencia_construcao": 3
  },
  "máximo": {
    "palavra": "máximo",
    "silabas": "má·xi·mo",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "Etimologia (origem da palavra máximo ). Do latim maximus, “o maior de todos”.",
    "exemplos": [
      "Ele transa bem? Leva você para comer bons queijos e vinhos? É seu amigo? Então fica com ele. É o máximo que você vai conseguir de um homem. - Marília Gabi Gabriela",
      "Ser imoral não vale a pena, porque diminui, aos olhos dos outros, a vossa personalidade, ou a banaliza. Ser imoral dentro de si, cercada do máximo respeito alheio. - Fernando Pessoa",
      "Além disso, o valor do empréstimo, que começa em R$ 25 mil, pode chegar a, no máximo , R$ 750 mil. Folha de S.Paulo, 11/04/2011",
      "Nos dias de sol, ela leva o contraste ao grau máximo para compor um mapa celeste em verde e amarelo. Folha de S.Paulo, 27/06/2009",
      "Além da proporção de gordura, há um número máximo de fibras musculares que uma mulher pode ter. Folha de S.Paulo, 05/03/2013"
    ],
    "frequencia_pt-br": 78918,
    "significado": "adjetivo O maior de todos; que alcança o maior grau, quantidade, valor.; Que é rigoroso em demasia, em excesso: tomar o máximo de cuidado.; substantivo masculino O mais alto grau a que uma quantidade variável pode chegar.; [Popular] Algo ou alguém que alcançou algo tido como inalcansável, insuperável: seu livro é o máximo!; Maior quantia ou valor da ordem daquelas de que se trata: o máximo que poderá gastar é cem reais.; [Matemática] O maior valor que se consegue obter numa quantidade variável.; Matemática . O maior valor obtido por uma função.; locução adverbial No máximo. No mais alto grau, na pior das hipóteses: não há por que temer a demora; no máximo, chegaremos ao escurecer.",
    "sinonimos": [
      "sumo",
      "supremo",
      "suprassumo",
      "culminante",
      "mor"
    ],
    "classe gramatical": "adjetivo e substantivo masculino",
    "separação silábica": "má-xi-mo",
    "plural": "máximos",
    "feminino": "máxima",
    "frequencia_chico": 1,
    "frequencia_construcao": 1
  },
  "música": {
    "palavra": "música",
    "silabas": "mú·si·ca",
    "qtde_silabas": 3,
    "tipo": [
      "nome feminino"
    ],
    "etimologia": "Etimologia (origem da palavra música ). Do latim musica.ae, pelo grego mousikós.e.on.",
    "exemplos": [
      "Sem a música, a vida seria um erro. - Friedrich Nietzsche",
      "E aqueles que foram vistos dançando foram julgados insanos por aqueles que não podiam escutar a música. - Friedrich Nietzsche",
      "D.e.l.i.c.i.o.u.s Charme Chulo e seu rock com pitadas de música caipira ocupam o palquinho do clube. Folha de S.Paulo, 05/03/2010",
      "O rei da música pop também figurava em primeiro lugar na classificação da plataforma de downloads da Apple, o iTunes, com seis obras do Top 10. Folha de S.Paulo, 26/06/2009",
      "Para o iraniano, que deu uma entrevista à BBC no Reino Unido, não há dúvidas de que a morte da jovem, que segundo o noivo estava a caminho de uma aula de música , foi \"um crime\". Folha de S.Paulo, 26/06/2009"
    ],
    "frequencia_pt-br": 113243,
    "significado": "substantivo feminino Combinação harmoniosa de sons ou combinação de sons para os tornar harmoniosos e expressivos.; Execução de uma composição musical, por diversos meios.; Ação de se expressar através de sons, pautando-se em normas que variam de acordo com a cultura, sociedade etc.; Ato de entender ou de interpretar uma produção musical.; Reunião de quaisquer sons provenientes da voz, de instrumentos, que possuam ritmo, melodia e harmonia.; [Música] Teoria dessa arte; realização prática dessa arte; composição musical.; Conjunto ou corporação de músicos; filarmônica, orquestra.; Particularidade musical; musicalidade: a música de um texto.; [Figurado] Suavidade, doçura: suas palavras são música para o meu ouvido.",
    "sinonimos": [
      "harmonia",
      "melopeia",
      "melodia",
      "musicalidade",
      "suavidade",
      "doçura",
      "filarmônica",
      "orquestra",
      "composição"
    ],
    "classe gramatical": "substantivo feminino",
    "separação silábica": "mú-si-ca",
    "plural": "músicas",
    "masculino": "músico",
    "frequencia_chico": 18,
    "frequencia_construcao": 2
  },
  "náufrago": {
    "palavra": "náufrago",
    "silabas": "náu·fra·go",
    "qtde_silabas": 3,
    "tipo": [
      "adjetivo"
    ],
    "etimologia": "adjetivo Que naufragou. Procedente de naufrágio. substantivo masculino Pessoa que naufragou. [Figurado] Pessoa infeliz, decadente, que padeceu ruína.",
    "exemplos": [
      "A baixa temperatura da água, atualmente em cerca de 4 ºC, diminuiu o tempo de sobrevivência de um náufrago . Folha de S.Paulo, 14/01/2011",
      "Por meio de nota, a Marinha informou que realizou buscas por oito dias, \"sem novos indícios sobre a posição do náufrago \". Folha de S.Paulo, 07/07/2009",
      "Nesse dia, o náufrago emitiu um sinal de socorro. Folha de S.Paulo, 02/07/2009"
    ],
    "frequencia_pt-br": 381,
    "significado": "adjetivo Que naufragou.; Procedente de naufrágio.; substantivo masculino Pessoa que naufragou.; [Figurado] Pessoa infeliz, decadente, que padeceu ruína.",
    "sinonimos": [],
    "classe gramatical": "adjetivo e substantivo masculino",
    "separação silábica": "náu-fra-go",
    "plural": "náufragos",
    "feminino": "náufraga",
    "frequencia_chico": 2,
    "frequencia_construcao": 2
  },
  "pássaro": {
    "palavra": "pássaro",
    "silabas": "pás·sa·ro",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "Etimologia (origem da palavra pássaro ). Do latim passere.",
    "exemplos": [
      "Existem 3 maneiras de se chegar ao topo de uma árvore: 1) subir nela; 2) Sentar em cima da semente; 3) Ficar amigo de um grande pássaro. - Robert Maidment",
      "As ilusões sustentam a alma como as asas sustentam o pássaro. - Victor Hugo",
      "Mesmo com o impacto, a aeronave não sofreu nenhum dano porque, segundo a Infraero, o pássaro que entrou na turbina seria de pequeno porte. Folha de S.Paulo, 21/07/2009",
      "Mais uma vez o aventureiro conhecido como \"homem-pássaro\" fez o que parecia coisa de desenho animado. Folha de S.Paulo, 11/05/2011",
      "Um dia, o pássaro --que é nativo do Brasil, mas nunca morou aqui- vai para o Rio e descobre um mundo diferente, fora da gaiola. Folha de S.Paulo, 29/06/2009"
    ],
    "frequencia_pt-br": 3013,
    "significado": "substantivo masculino Pequena ave; passarinho.; [Zoologia] Nome comum dado às aves da ordem dos passeriformes.; [Figurado] Pessoa esperta, astuta, perspicaz; espertalhão.",
    "sinonimos": [
      "passarinho"
    ],
    "classe gramatical": "substantivo masculino",
    "separação silábica": "pás-sa-ro",
    "plural": "pássaros",
    "frequencia_chico": 2,
    "frequencia_construcao": 2
  },
  "príncipe": {
    "palavra": "príncipe",
    "silabas": "prín·ci·pe",
    "qtde_silabas": 3,
    "tipo": [
      "adjetivo"
    ],
    "etimologia": "Etimologia (origem da palavra príncipe ). Do latim princeps.",
    "exemplos": [
      "Precisando um príncipe de saber usar bem o animal, deve tomar como exemplo a raposa e o leão; pois o leão não é capaz de se defender das armadilhas, assim como a raposa não se sabe defender dos lobos. Deve, portanto, ser raposa para conhecer as armadilhas e leão para espantar os lobos. - Niccolo Maquiavel",
      "Para bem conhecer a natureza dos povos, é necessário ser príncipe, e para bem conhecer a dos príncipes, é necessário pertencer ao povo. - Niccolo Maquiavel",
      "Nesta segunda-feira, o príncipe Salman bin Hamad Al Khalifa, que tem os direitos da prova bareinita. Folha de S.Paulo, 21/02/2011",
      "O príncipe Salman era ministro da Defesa desde outubro, após a morte do príncipe herdeiro Sultán. Folha de S.Paulo, 18/06/2012",
      "O espetáculo é um conto de fadas moderno cujo enredo mostra as aventuras de uma princesa sem príncipe . Folha de S.Paulo, 06/08/2011"
    ],
    "frequencia_pt-br": 17264,
    "significado": "substantivo masculino Aquele que é filho de rei ou de rainha; quem se pode tornar rei.; Indivíduo que faz parte de uma família reinante; alteza.; Soberano ou regente de um principado.; Status de nobreza conferido a algumas pessoas, em alguns países.; [Figurado] O único em mérito, em habilidade e talento.; [Figurado] Aquele que está sempre bem alinhado; pessoa gentil.; [Zoologia] Ave da família dos tiranídeos (Pyrocephalus rubinus), podendo chegar até aos 13 cm, sendo o macho possuidor de um dorso escuro e a fêmea tem as partes inferiores esbranquiçadas.",
    "sinonimos": [
      "alteza"
    ],
    "classe gramatical": "adjetivo de dois gêneros e substantivo masculino",
    "separação silábica": "prín-ci-pe",
    "plural": "príncipes",
    "frequencia_chico": 4,
    "frequencia_construcao": 3
  },
  "pródigo": {
    "palavra": "pródigo",
    "silabas": "pró·di·go",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "Etimologia (origem da palavra pródigo ). A palavra pródigo deriva do latim \"prodigus,a,um\", com o sentido de em grande quantidade.",
    "exemplos": [
      "Um mentiroso é sempre pródigo em juramentos. - Pierre Corneille",
      "Não esqueço de um tipo maravilhoso, no que o Rio era pródigo , o Loturco, com um cheque dos mais marotos na mão (ele tinha bom faro e olho), batendo com ele na mesa e, com sua voz meio roufenha, avisando, \"Esse vai pro pau! Esse vai pro pau!\" Quer dizer: cobrança judicial. Folha de S.Paulo, 06/01/2010",
      "Por isso o filme se torna semelhante às produções em episódios de que o cinema italiano foi pródigo , mas cujo resultado quase sempre é irregular. Folha de S.Paulo, 29/06/2012",
      "Dentro do pródigo território da literatura de autoajuda empresarial, desponta um novo candidato a best-seller, que desde seu lançamento há três meses ocupa a lista dos mais vendidos. Folha de S.Paulo, 02/03/2013"
    ],
    "frequencia_pt-br": 674,
    "significado": "substantivo masculino Aquele que esbanja, gasta mais do que possui ou necessita.; [Por Extensão] Quem, como na parábola do Evangelho, volta à casa dos pais depois de muito tempo e de ter levado uma vida desregrada: o filho pródigo a casa volta!; adjetivo Que esbanja suas propriedades, gastando mais do que possui ou necessita; esbanjador, gastador, perdulário.; Que produz em grande quantidade; em que há abundância: terra pródiga.; Que distribui algo com generosidade: o voleibol brasileiro sempre foi pródigo em títulos mundiais.; expressão Filho Pródigo ou Parábola do Filho Pródigo. Narrativa bíblica segundo a qual um homem reparte sua herança entre seus dois filhos, sendo que o mais novo vai embora e gasta todo o dinheiro em pouco tempo, se vendo obrigado a voltar para casa e pedir perdão ao pai (Lucas 15:11-32).",
    "sinonimos": [
      "esbanjador",
      "gastador",
      "generoso",
      "perdulário",
      "liberal"
    ],
    "classe gramatical": "adjetivo e substantivo masculino",
    "separação silábica": "pró-di-go",
    "plural": "pródigos",
    "feminino": "pródiga",
    "frequencia_chico": 1,
    "frequencia_construcao": 1
  },
  "próximo": {
    "palavra": "próximo",
    "silabas": "pró·xi·mo",
    "qtde_silabas": 3,
    "tipo": [
      "adjetivo"
    ],
    "etimologia": "Etimologia (origem da palavra próximo ). Do latim proximus.a.um.",
    "exemplos": [
      "Levar insidiosamente o próximo a uma boa opinião de nós e, depois, acreditar piamente nessa boa opinião: quem consegue imitar nesta habilidade as mulheres? - Friedrich Nietzsche",
      "Quanto mais próximo o homem estiver de um desejo, mais o deseja; e se não consegue realizá-lo, maior dor sente. - Niccolo Maquiavel",
      "A coluna ainda informa que o grupo não decidiu se irá suspender os shows do próximo fim de semana. Folha de S.Paulo, 14/09/2009",
      "O próximo jogo do Sport no Campeonato Brasileiro é contra o Cruzeiro no sábado, na Ilha do Retiro. Folha de S.Paulo, 02/11/2009",
      "Dessa forma, Mourinho ficará de fora do próximo jogo da Inter, contra o Napoli, nesta quarta-feira. Folha de S.Paulo, 21/09/2009"
    ],
    "frequencia_pt-br": 153985,
    "significado": "adjetivo Localizado a uma pequena distância: trabalha num apartamento próximo.; O que ocorre de imediato; imediatamente após; seguinte: próximo trabalho; próxima cidade.; Que pode acontecer a qualquer momento: o fim do casamento está próximo.; Que aconteceu recentemente; recente: a demissão ainda está muito próxima.; Diz-se da pessoa que fazer parte da mesma família; parente próximo.; Com excesso de intimidade; íntimo: grupo próximo de primos.; Que se parece ou se assemelha; análogo.; substantivo masculino Aquilo que sucede; o que aparece em seguida: quem será o próximo candidato?; Qualquer indivíduo que pode ser considerado como um semelhante; semelhante: querer bem o próximo.; advérbio Em local perto: vive próximo.",
    "sinonimos": [
      "propínquo",
      "chegado",
      "confinante",
      "semelhante",
      "imediato",
      "adjacente",
      "convizinho",
      "vizinho",
      "seguinte"
    ],
    "classe gramatical": "adjetivo , advérbio e substantivo masculino",
    "separação silábica": "pró-xi-mo",
    "plural": "próximos",
    "feminino": "próxima",
    "frequencia_chico": 1,
    "frequencia_construcao": 1
  },
  "público": {
    "palavra": "público",
    "silabas": "pú·bli·co",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "Etimologia (origem da palavra público ). Do latim publicus.a.um.",
    "exemplos": [
      "Amo o público, mas não o admiro. Como indivíduos, sim. Mas, como multidão, não passa de um monstro sem cabeça. - Charles Chaplin",
      "Repreende o amigo em segredo e elogia-o em público. - Leonardo da Vinci",
      "O governo espanhol criou nesta sexta-feira um fundo de auxílio ao setor financeiro dotado de 9 bilhões de euros (US$ 12,7 bilhões), que permitirá ao poder público entrar no capital de entidades em dificuldades. Folha de S.Paulo, 26/06/2009",
      "Se o público da banda mudou muito, deve-se dizer, é porque a própria banda se transformou também. Folha de S.Paulo, 11/04/2011",
      "A Proeb, por sua vez, alega na Justiça que as obras que tocarão na festa são de domínio público . Folha de S.Paulo, 07/10/2009"
    ],
    "frequencia_pt-br": 305112,
    "significado": "adjetivo Que se refere ao povo em geral: interesse público.; Relativo ao governo de um país: negócios públicos.; Que não é particular; que é de todos: praça pública.; Conhecido por todos; manifesto: rumor público.; A que todas as pessoas podem comparecer: reunião pública.; Que pode ser realizado diante dos demais: cerimônia pública.; Que não se realiza ocultamente ou em segredo: conversa pública.; Que possui muitas pessoas: escolheu um lugar público para o encontro.; substantivo masculino Qualquer pessoa: corredor aberto ao público.; Grupo de pessoas que partilham os mesmos interesses ou fazem parte de uma mesma atividade: bom público no jogo de basquete.; Conjunto dos consumidores que são o alvo de uma campanha publicitária.",
    "sinonimos": [
      "povo",
      "manifesto",
      "comum",
      "notório",
      "sabido",
      "apregoado",
      "auditório",
      "conhecido"
    ],
    "classe gramatical": "adjetivo e substantivo masculino",
    "separação silábica": "pú-bli-co",
    "plural": "públicos",
    "feminino": "pública",
    "frequencia_chico": 6,
    "frequencia_construcao": 2
  },
  "sábado": {
    "palavra": "sábado",
    "silabas": "sá·ba·do",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "Etimologia (origem da palavra sábado ). Do hebraico xabbat; pelo latim sabbatum.i.",
    "exemplos": [
      "O sábado é uma ilusão. - Nelson Rodrigues",
      "o mar o azul o sábado liguei pro céu mas dava sempre ocupado - Paulo Leminski",
      "Segundo o ministério, o melhor horário para ligar para o 135 é das 7h às 9h ou depois das 16h até 22h, ou no sábado durante todo o dia, quando é possível ser atendido com maior rapidez. Folha de S.Paulo, 26/06/2009",
      "No último sábado , os brasileiros venceram também por 3 sets a 0, parciais de 25/23, 25/22 e 25/10. Folha de S.Paulo, 28/06/2009",
      "A primeira fase da campanha nacional de vacinação ocorreu sábado (20). Folha de S.Paulo, 26/06/2009"
    ],
    "frequencia_pt-br": 42513,
    "significado": "substantivo masculino Dia anterior ao domingo; último dia da semana: não trabalho aos sábados.; [Religião] Dia de descanso; entre os judeus e certas religiões, dia que se guarda para o descanso: na minha religião tenho de guardar os sábados.; Concílio ou reunião de feiticeiros, feita à noite.; expressão Sábado de Aleluia. Sábado da semana santa, última semana da Quaresma.; Sábado gordo. Sábado que antecede o domingo de carnaval.",
    "sinonimos": [],
    "classe gramatical": "substantivo masculino",
    "separação silábica": "sá-ba-do",
    "plural": "sábados",
    "frequencia_chico": 3,
    "frequencia_construcao": 2
  },
  "sólido": {
    "palavra": "sólido",
    "silabas": "só·li·do",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "substantivo masculino Mat. Figura geométrica com três dimensões: comprimento, largura e altura. Alguns sólidos são denominados segundo a forma de sua superfície, como o cubo, o cilindro, o cone e a esfera. Em física, sólido é um dos \"estados\" possíveis da matéria. O estado de um corpo é determinado de acordo com sua capacidade de resistir a forças que possam mudar sua forma e volume. Um sólido tem forma e volume praticamente inalteráveis.",
    "exemplos": [
      "O caráter não é esculpido em mármore, não é algo sólido e inalterável. É algo vivo e mutável, e pode tornar-se doente, como se torna doente o nosso corpo. - George Eliot",
      "O café é tão grave, tão exclusivista, tão definitivo que não admite acompanhamento sólido. Mas eu o driblo, saboreando, junto com ele, o cheiro das torradas-na-manteiga que alguém pediu na mesa próxima. - Mário Quintana",
      "O diretor-executivo da companhia, Olli-Pekka Kallasvuo, ressaltou, em comunicado, o \" sólido \" resultado da Nokia em um trimestre que qualificou de \"difícil\". Folha de S.Paulo, 16/07/2009",
      "Brown afirmou que \"a própria Terra estará em perigo\" se um acordo sólido não for concluído durante a cúpula de Copenhague, em dezembro, onde deverá se aprovado um novo tratado sobre o aquecimento global para substituir o de Kyoto, assinado em 1997. Folha de S.Paulo, 26/06/2009",
      "O destaque foi o sólido lucro divulgado por empresas como a Canon, apesar da persistente alta do iene. Folha de S.Paulo, 26/07/2011"
    ],
    "frequencia_pt-br": 10086,
    "significado": "substantivo masculino Mat. Figura geométrica com três dimensões: comprimento, largura e altura.; Alguns sólidos são denominados segundo a forma de sua superfície, como o cubo, o cilindro, o cone e a esfera.; Em física, sólido é um dos \"estados\" possíveis da matéria. O estado de um corpo é determinado de acordo com sua capacidade de resistir a forças que possam mudar sua forma e volume. Um sólido tem forma e volume praticamente inalteráveis.",
    "sinonimos": [
      "estável",
      "firme",
      "fixo",
      "inabalável",
      "seguro"
    ],
    "classe gramatical": "adjetivo e substantivo masculino",
    "separação silábica": "só-li-do",
    "plural": "sólidos",
    "feminino": "sólida",
    "frequencia_chico": 1,
    "frequencia_construcao": 1
  },
  "tímido": {
    "palavra": "tímido",
    "silabas": "tí·mi·do",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "Etimologia (origem da palavra tímido ). Do latim timidus.a.um.",
    "exemplos": [
      "Ser tímido em relação a uma pessoa é confessarmos a nossa inferioridade perante ela. Mas tal receio de lhe desagradar, mesmo lisonjeando-a, não a obriga a simpatizar conosco. - Claude Crébillon Fils",
      "A certeza de ser amado dá robustez a um espírito tímido, tornando-o natural. - André Maurois",
      "Nanini, por sua vez, diz que o diretor o livrou da sina de interpretar para sempre o papel de \"jovem tímido \". Folha de S.Paulo, 04/01/2007",
      "O avanço relativamente tímido no volume de negócios provocou muitas previsões para uma correção. Folha de S.Paulo, 16/02/2011",
      "Embora Scola seja tímido , seus discursos são conhecidos pela densidade e por comentários bem-humorados. Folha de S.Paulo, 11/03/2013"
    ],
    "frequencia_pt-br": 2259,
    "significado": "adjetivo Acanhado; que se sente envergonhado diante das pessoas: comportamento tímido; sujeito tímido.; Inseguro; que expressa medo, insegurança: segurança tímido.; [Figurado] Débil; que expressa fraqueza, fragilidade: tímida luz da vela.",
    "sinonimos": [
      "inseguro",
      "envergonhado",
      "acanhado",
      "débil",
      "receoso",
      "inibido"
    ],
    "classe gramatical": "adjetivo",
    "separação silábica": "tí-mi-do",
    "plural": "tímidos",
    "feminino": "tímida",
    "frequencia_chico": 2,
    "frequencia_construcao": 2
  },
  "tráfego": {
    "palavra": "tráfego",
    "silabas": "trá·fe·go",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "Etimologia (origem da palavra tráfego ). Forma Alterada de tráfico, do italiano traffico.",
    "exemplos": [
      "Na ponte Rio-Niterói, o tráfego está intenso, no sentido Rio, do km 321 ao km 329. Folha de S.Paulo, 26/06/2009",
      "O documento revelou ainda que 90 mil bagagens são extraviadas a cada dia no tráfego aéreo mundial. Folha de S.Paulo, 28/07/2009",
      "As ruas e avenidas no Rio apresentam tráfego intenso na manhã desta sexta-feira, segundo a prefeitura. Folha de S.Paulo, 26/06/2009"
    ],
    "frequencia_pt-br": 18949,
    "significado": "substantivo masculino Movimento, circulação de trens, de veículos (numa rodovia) ou de aviões; trânsito: tráfego terrestre; tráfego aéreo.; Comercialização de mercadorias ou serviços; tráfico.; Transporte ou movimentação de mercadorias, cargas.; Trabalho excessivo; lida: empresa de grande tráfego.; [Figurado] Convívio social; convivência.",
    "sinonimos": [
      "convivência",
      "movimento",
      "trabalho",
      "tráfico",
      "lida",
      "transito"
    ],
    "classe gramatical": "substantivo masculino",
    "separação silábica": "trá-fe-go",
    "frequencia_chico": 2,
    "frequencia_construcao": 2
  },
  "último": {
    "palavra": "último",
    "silabas": "úl·ti·mo",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "adjetivo Que é mais recente ou moderno na ordem cronológica: os últimos descobrimentos foram muito importantes. Que está ou vem depois de todos os outros: a última casa da rua. Final, extremo: permaneceu com a família até o último minuto. Atual, presente: última moda. Decisivo: cabe a ele a última palavra. substantivo masculino O que está em último lugar (no espaço ou no tempo): os últimos serão os primeiros. [Figurado] O mais vil, desprezível ou miserável: ele é o último dos homens.",
    "exemplos": [
      "A ambição é o último recurso do fracassado. - Oscar Wilde",
      "A simplicidade é o último degrau da sabedoria. - Khalil Gibran",
      "No último sábado, os brasileiros venceram também por 3 sets a 0, parciais de 25/23, 25/22 e 25/10. Folha de S.Paulo, 28/06/2009",
      "Nos dois casos, o sistema de sensores de velocidade e altitude apresentou falhas durante o voo - um problema que se suspeita ter ocorrido com o Airbus A330 da Air France que caiu no Oceano Atlântico no último dia 31 de maio, com 228 pessoas a bordo. Folha de S.Paulo, 26/06/2009",
      "A chegada oficial do inverno, no último domingo, renova a preocupação a respeito de como evitar as viroses respiratórias. Folha de S.Paulo, 26/06/2009"
    ],
    "frequencia_pt-br": 150511,
    "significado": "adjetivo Que é mais recente ou moderno na ordem cronológica: os últimos descobrimentos foram muito importantes.; Que está ou vem depois de todos os outros: a última casa da rua.; Final, extremo: permaneceu com a família até o último minuto.; Atual, presente: última moda.; Decisivo: cabe a ele a última palavra.; substantivo masculino O que está em último lugar (no espaço ou no tempo): os últimos serão os primeiros.; [Figurado] O mais vil, desprezível ou miserável: ele é o último dos homens.",
    "sinonimos": [
      "derradeiro"
    ],
    "classe gramatical": "adjetivo e substantivo masculino",
    "separação silábica": "úl-ti-mo",
    "plural": "últimos",
    "feminino": "última",
    "frequencia_chico": 5,
    "frequencia_construcao": 1
  },
  "único": {
    "palavra": "único",
    "silabas": "ú·ni·co",
    "qtde_silabas": 3,
    "tipo": [
      "nome masculino"
    ],
    "etimologia": "Etimologia (origem da palavra único ). Do latim unicus.a.um.",
    "exemplos": [
      "O único lugar onde o sucesso vem antes do trabalho é no dicionário. - Albert Einstein",
      "A gratidão é o único tesouro dos humildes. - William Shakespeare",
      "Esse é o único torneio de primeira linha da ATP (Associação dos Tenistas Profissionais) no país. Folha de S.Paulo, 26/12/2011",
      "Segundo ele, o Brasil foi o único país da pesquisa a receber uma nota sete de um dos entrevistados. Folha de S.Paulo, 08/09/2009",
      "Em 1980, com o fim do regime do Khmer Vermelho, este correspondente era o único turista no complexo. Folha de S.Paulo, 13/07/2011"
    ],
    "frequencia_pt-br": 128554,
    "significado": "adjetivo Sem outro igual; que é só no seu gênero, na sua espécie: filho único.; Muito superior aos demais; incomparável, ímpar: talento único.; Que possui somente um; sem companhia: festa para um único participante.; Que ocorreu somente um vez, sem anterior ou posterior; excepcional, exclusivo.; Que não se pode comparar; incomparável.",
    "sinonimos": [
      "sempar",
      "singular",
      "um",
      "uno",
      "incomparável",
      "ímpar",
      "só",
      "inédito",
      "inconfundível",
      "sui generis",
      "individual"
    ],
    "classe gramatical": "adjetivo",
    "separação silábica": "ú-ni-co",
    "plural": "únicos",
    "feminino": "única",
    "frequencia_chico": 2,
    "frequencia_construcao": 1
  }
}
